/* Update alert message: A new version of {APP NAME} is available. Please update to version {NEW VERSION} now.*/
"A new version of %@ is available. Please update to version %@ now."="Hay una nueva versión de %@ disponible. Por favor, actualiza a la versión %@.";
/* Update alert title */
"Update Available"="Actualización disponible";
/* Update alert dismiss button title */
"Next time"="La próxima vez";
/* Update alert skip button title */
"Skip this version"="Saltar esta versión";
/* Update alert skip button title */
"Update"="Actualizar";
